{"class_name": "Tokenizer", "config": {"num_words": 25000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10174, "word_counts": "{\"here's\": 7474, \"a\": 84768, \"professional\": 21623, \"resume\": 16495, \"for\": 43089, \"jason\": 244, \"jones\": 474, \"e\": 5110, \"commerce\": 3961, \"specialist\": 3085, \"contact\": 9565, \"information\": 10208, \"email\": 29009, \"jasonjones\": 3, \"com\": 31555, \"mailto\": 9096, \"phone\": 9902, \"555\": 10403, \"123\": 6304, \"4567\": 1878, \"linkedin\": 18415, \"in\": 105929, \"summary\": 10819, \"results\": 3410, \"driven\": 6701, \"with\": 51695, \"5\": 6626, \"years\": 7166, \"of\": 55078, \"experience\": 29856, \"inventory\": 1506, \"management\": 12411, \"seo\": 2338, \"online\": 1973, \"advertising\": 865, \"and\": 237753, \"analytics\": 5870, \"proven\": 8441, \"track\": 8199, \"record\": 7427, \"increasing\": 699, \"sales\": 4391, \"improving\": 3211, \"website\": 2815, \"traffic\": 1958, \"optimizing\": 742, \"levels\": 342, \"skilled\": 7820, \"analyzing\": 727, \"complex\": 4079, \"data\": 68387, \"sets\": 596, \"identifying\": 869, \"trends\": 3167, \"making\": 1899, \"decisions\": 3560, \"passionate\": 1163, \"about\": 2259, \"staying\": 884, \"up\": 1736, \"to\": 87608, \"date\": 1563, \"the\": 38441, \"latest\": 804, \"technologies\": 4419, \"xyz\": 9886, \"corporation\": 7811, \"2018\": 21834, \"present\": 9141, \"managed\": 2393, \"across\": 1796, \"multiple\": 8096, \"channels\": 247, \"resulting\": 16105, \"25\": 8462, \"reduction\": 8400, \"stockouts\": 172, \"15\": 2802, \"overstocking\": 65, \"developed\": 19739, \"implemented\": 13624, \"strategies\": 3533, \"that\": 12705, \"increased\": 1309, \"by\": 9088, \"30\": 7166, \"improved\": 3451, \"search\": 1987, \"engine\": 1347, \"rankings\": 445, \"20\": 4817, \"created\": 4004, \"executed\": 1401, \"campaigns\": 2073, \"generated\": 64, \"50\": 3329, \"increase\": 12532, \"conversion\": 1163, \"rates\": 1516, \"analyzed\": 2411, \"identify\": 5084, \"optimize\": 1782, \"user\": 10055, \"improve\": 5453, \"customer\": 10516, \"engagement\": 4756, \"collaborated\": 14064, \"cross\": 9454, \"functional\": 9324, \"teams\": 12870, \"launch\": 2081, \"new\": 3687, \"product\": 17234, \"lines\": 192, \"promotions\": 109, \"marketing\": 8064, \"coordinator\": 549, \"abc\": 12254, \"retail\": 905, \"2015\": 13328, \"assisted\": 1835, \"managing\": 969, \"processing\": 3917, \"orders\": 22, \"resolving\": 750, \"inquiries\": 112, \"conducted\": 6585, \"keyword\": 812, \"research\": 10637, \"optimized\": 1296, \"descriptions\": 169, \"creating\": 2102, \"executing\": 508, \"areas\": 1939, \"improvement\": 3237, \"education\": 10588, \"bachelor's\": 3486, \"degree\": 3699, \"business\": 15895, \"administration\": 2341, \"university\": 12606, \"name\": 2363, \"skills\": 20311, \"google\": 7553, \"ads\": 1402, \"facebook\": 688, \"excel\": 2934, \"analysis\": 10159, \"platforms\": 5139, \"shopify\": 283, \"woocommerce\": 126, \"service\": 1418, \"achievements\": 11195, \"winner\": 3085, \"corporation's\": 724, \"innovator\": 15, \"year\": 1226, \"award\": 4128, \"developing\": 4781, \"implementing\": 2885, \"approach\": 345, \"featured\": 1536, \"speaker\": 1575, \"at\": 3448, \"summit\": 239, \"conference\": 2759, \"presenting\": 444, \"on\": 17773, \"success\": 1434, \"social\": 2462, \"media\": 2624, \"strategy\": 2530, \"followers\": 262, \"500\": 696, \"200\": 279, \"certifications\": 9402, \"certification\": 5102, \"hubspot\": 769, \"inbound\": 544, \"plus\": 6, \"references\": 7631, \"available\": 7401, \"upon\": 7432, \"request\": 7353, \"ann\": 42, \"marshall\": 31, \"456\": 2989, \"7890\": 2924, \"annmarshall\": 2, \"github\": 8255, \"highly\": 7290, \"motivated\": 4840, \"detail\": 3784, \"oriented\": 3585, \"game\": 2640, \"developer\": 9101, \"engaging\": 1168, \"experiences\": 3583, \"unity\": 1892, \"unreal\": 674, \"expertise\": 5972, \"c\": 4066, \"patrick\": 97, \"mcclain\": 11, \"human\": 2181, \"resources\": 1504, \"patrickmcclainhr\": 1, \"recruitment\": 1283, \"talent\": 388, \"acquisition\": 578, \"hr\": 2129, \"software\": 11211, \"implementation\": 1642, \"successfully\": 1956, \"onboarding\": 967, \"employees\": 681, \"conflicts\": 270, \"employee\": 2916, \"hris\": 291, \"systems\": 14133, \"relations\": 814, \"seeking\": 710, \"challenging\": 891, \"role\": 4101, \"as\": 6348, \"where\": 988, \"i\": 5471, \"can\": 1208, \"leverage\": 575, \"my\": 2534, \"drive\": 5522, \"growth\": 6634, \"enhance\": 663, \"work\": 3307, \"generalist\": 270, \"recruit\": 84, \"interview\": 1524, \"hire\": 492, \"top\": 1514, \"support\": 4571, \"expansion\": 52, \"system\": 7652, \"time\": 8286, \"applicant\": 81, \"quality\": 9418, \"designed\": 9057, \"delivered\": 538, \"comprehensive\": 1610, \"programs\": 983, \"hires\": 145, \"95\": 1269, \"retention\": 852, \"rate\": 1785, \"resolved\": 355, \"concerns\": 1037, \"satisfaction\": 2833, \"reducing\": 2032, \"turnover\": 408, \"develop\": 7362, \"implement\": 6865, \"recognition\": 682, \"reward\": 51, \"agency\": 1384, \"coordinated\": 674, \"efforts\": 709, \"including\": 10761, \"job\": 4849, \"postings\": 164, \"candidate\": 3465, \"screenings\": 16, \"scheduling\": 122, \"maintained\": 6799, \"relationships\": 684, \"external\": 226, \"agencies\": 38, \"boards\": 26, \"streamline\": 168, \"hiring\": 344, \"process\": 2536, \"orientations\": 59, \"provided\": 2584, \"ensure\": 5385, \"smooth\": 261, \"transition\": 68, \"into\": 2103, \"company\": 5758, \"workday\": 313, \"bamboohr\": 259, \"etc\": 340, \"branding\": 113, \"conflict\": 791, \"resolution\": 1512, \"reporting\": 1100, \"an\": 3177, \"program\": 1149, \"reduced\": 1745, \"shrm\": 520, \"cp\": 321, \"society\": 751, \"resource\": 940, \"certified\": 15423, \"hrci\": 237, \"institute\": 2776, \"note\": 1646, \"this\": 6770, \"is\": 6431, \"just\": 2168, \"sample\": 8657, \"you\": 3004, \"should\": 2224, \"customize\": 2699, \"it\": 5484, \"fit\": 2996, \"your\": 9662, \"specific\": 4697, \"you're\": 2670, \"applying\": 3865, \"also\": 1154, \"make\": 1415, \"sure\": 598, \"proofread\": 1589, \"times\": 1480, \"any\": 1706, \"grammar\": 839, \"or\": 3836, \"formatting\": 904, \"errors\": 1808, \"patricia\": 115, \"gray\": 117, \"patriciagray\": 3, \"5555\": 4261, \"driving\": 1941, \"listings\": 415, \"maximum\": 67, \"visibility\": 517, \"listing\": 482, \"retailer\": 133, \"10\": 1753, \"000\": 514, \"products\": 3009, \"returns\": 57, \"thorough\": 466, \"organic\": 403, \"exceptional\": 922, \"complaints\": 318, \"ratings\": 380, \"manager\": 3651, \"def\": 6641, \"platform\": 3067, \"regular\": 690, \"clean\": 99, \"optimization\": 3968, \"team\": 8354, \"resolve\": 1741, \"training\": 4360, \"internal\": 641, \"best\": 5391, \"practices\": 4438, \"2010\": 3313, \"2014\": 2799, \"collaboration\": 2078, \"2020\": 8219, \"retailer's\": 16, \"2019\": 8900, \"completed\": 607, \"hope\": 2134, \"helps\": 2099, \"let\": 538, \"me\": 1146, \"know\": 542, \"if\": 900, \"you'd\": 235, \"like\": 1822, \"changes\": 400, \"amanda\": 203, \"gross\": 35, \"amandagross\": 1, \"techniques\": 2406, \"manage\": 1190, \"maintain\": 1234, \"accurate\": 439, \"ensuring\": 4798, \"timely\": 1424, \"shipping\": 57, \"conduct\": 657, \"collaborate\": 1659, \"utilize\": 313, \"performance\": 7402, \"wholesale\": 51, \"distributor\": 23, \"performed\": 60, \"cycle\": 177, \"counts\": 12, \"records\": 282, \"discrepancies\": 39, \"audits\": 424, \"compliance\": 2165, \"policies\": 893, \"procedures\": 955, \"trained\": 289, \"mentored\": 2182, \"staff\": 176, \"members\": 538, \"tradegecko\": 69, \"zoho\": 62, \"magento\": 222, \"control\": 4188, \"organization\": 1630, \"through\": 5144, \"targeted\": 869, \"fundamentals\": 184, \"jose\": 74, \"hall\": 138, \"mobile\": 5458, \"app\": 3435, \"josehalldev\": 2, \"designing\": 5200, \"innovative\": 1101, \"applications\": 7996, \"using\": 28727, \"swift\": 632, \"flutter\": 797, \"other\": 920, \"cutting\": 258, \"edge\": 280, \"delivering\": 5070, \"high\": 8638, \"technical\": 13540, \"programming\": 7713, \"languages\": 7319, \"java\": 4583, \"kotlin\": 655, \"development\": 18326, \"frameworks\": 3894, \"uikit\": 42, \"framework\": 1383, \"api\": 1235, \"integration\": 2777, \"rest\": 200, \"graphql\": 470, \"firebase\": 224, \"database\": 8917, \"core\": 271, \"realtime\": 32, \"version\": 1996, \"git\": 2388, \"svn\": 874, \"agile\": 5452, \"methodologies\": 5061, \"scrum\": 5536, \"kanban\": 2689, \"senior\": 5943, \"led\": 3461, \"ios\": 789, \"android\": 939, \"apis\": 1833, \"integrating\": 243, \"backend\": 190, \"services\": 2346, \"seamless\": 1337, \"databases\": 3840, \"ui\": 7393, \"ux\": 4568, \"design\": 20839, \"principles\": 1990, \"participated\": 3189, \"code\": 5131, \"reviews\": 2213, \"ensured\": 1524, \"adherence\": 1069, \"coding\": 1883, \"standards\": 2093, \"integrated\": 462, \"payment\": 175, \"gateways\": 87, \"oauth\": 26, \"components\": 1159, \"sdk\": 614, \"designers\": 1532, \"create\": 2098, \"wireframes\": 602, \"prototypes\": 1116, \"features\": 2323, \"delivery\": 1397, \"projects\": 6279, \"application\": 3871, \"reached\": 136, \"1\": 1589, \"store\": 547, \"client's\": 64, \"queries\": 570, \"won\": 620, \"prominent\": 36, \"industry\": 3020, \"computer\": 9409, \"science\": 18042, \"developers\": 1566, \"apple\": 140, \"language\": 1735, \"follows\": 138, \"clear\": 2093, \"structure\": 1212, \"starting\": 51, \"followed\": 22, \"section\": 2926, \"highlights\": 1349, \"accomplishments\": 527, \"responsibilities\": 553, \"while\": 1171, \"showcases\": 472, \"quantifiable\": 5, \"rachael\": 12, \"newman\": 32, \"designer\": 2644, \"address\": 1881, \"main\": 1434, \"st\": 1332, \"anytown\": 2283, \"usa\": 1544, \"12345\": 1405, \"rachaelnewman\": 1, \"intuitive\": 504, \"centric\": 130, \"designs\": 1402, \"web\": 5424, \"wireframing\": 747, \"tools\": 11438, \"interaction\": 1021, \"deliver\": 1992, \"testing\": 9437, \"inform\": 3746, \"leading\": 1892, \"usability\": 1442, \"issues\": 2779, \"guidelines\": 370, \"consistency\": 974, \"efficiency\": 2350, \"junior\": 3301, \"feedback\": 1815, \"their\": 2392, \"launched\": 215, \"several\": 813, \"studies\": 169, \"were\": 890, \"technically\": 6, \"feasible\": 46, \"aligning\": 32, \"vision\": 1636, \"documentation\": 1029, \"style\": 934, \"guides\": 555, \"specifications\": 184, \"prototyping\": 1173, \"sketch\": 1611, \"figma\": 1801, \"adobe\": 1876, \"xd\": 1196, \"creative\": 1162, \"suite\": 1312, \"photoshop\": 206, \"illustrator\": 193, \"indesign\": 111, \"interactions\": 232, \"maintaining\": 783, \"conducting\": 339, \"communication\": 3361, \"working\": 1074, \"effectively\": 775, \"stakeholders\": 4636, \"achieve\": 221, \"goals\": 820, \"received\": 796, \"outstanding\": 835, \"presented\": 1917, \"topic\": 234, \"shared\": 37, \"peers\": 30, \"bootcamp\": 69, \"instructor\": 4, \"2017\": 2654, \"taught\": 156, \"students\": 260, \"helping\": 28, \"them\": 662, \"advance\": 23, \"careers\": 5, \"bachelor\": 4936, \"fine\": 213, \"arts\": 255, \"graphic\": 732, \"2016\": 3578, \"centered\": 1073, \"ideo\": 12, \"remember\": 2823, \"jessica\": 218, \"cloud\": 20567, \"engineer\": 14730, \"jhall\": 4, \"jessicahall\": 2, \"deploying\": 2002, \"scalable\": 4163, \"secure\": 1423, \"based\": 6109, \"serverless\": 640, \"architecture\": 2473, \"scripting\": 1176, \"solutions\": 8413, \"budget\": 1162, \"migration\": 1027, \"security\": 9753, \"devops\": 3240, \"aws\": 8326, \"lambda\": 453, \"azure\": 4957, \"functions\": 674, \"write\": 178, \"scripts\": 1123, \"python\": 10729, \"bash\": 1000, \"powershell\": 896, \"automate\": 463, \"deployments\": 116, \"migrations\": 71, \"prioritize\": 1564, \"encryption\": 1118, \"access\": 847, \"controls\": 304, \"monitoring\": 2250, \"provide\": 2403, \"guidance\": 1601, \"related\": 699, \"topics\": 259, \"administrator\": 2546, \"migrated\": 347, \"premises\": 388, \"infrastructure\": 4343, \"deployed\": 3400, \"logging\": 445, \"prometheus\": 757, \"grafana\": 647, \"elk\": 292, \"stack\": 1525, \"continuous\": 1210, \"deployment\": 3062, \"ci\": 2203, \"cd\": 2159, \"pipelines\": 2684, \"jenkins\": 1738, \"gitlab\": 649, \"users\": 876, \"costs\": 2683, \"scalability\": 1526, \"which\": 1868, \"resulted\": 1185, \"40\": 1473, \"solution\": 1457, \"90\": 1413, \"mean\": 275, \"detect\": 185, \"mttd\": 113, \"80\": 173, \"mttr\": 130, \"deploy\": 1348, \"frequency\": 85, \"architect\": 3115, \"associate\": 1040, \"docker\": 2482, \"kubernetes\": 2703, \"assessment\": 705, \"yours\": 342, \"be\": 1005, \"jonathan\": 116, \"powers\": 29, \"jonathanpowers\": 1, \"digital\": 2199, \"conversions\": 846, \"leveraging\": 805, \"roi\": 241, \"cost\": 1469, \"per\": 423, \"content\": 6443, \"overall\": 921, \"linking\": 5, \"structures\": 2120, \"crawlability\": 22, \"competitor\": 388, \"gaps\": 1050, \"market\": 3712, \"opportunities\": 1264, \"differentiation\": 17, \"drove\": 286, \"page\": 481, \"paid\": 60, \"display\": 126, \"video\": 211, \"twitter\": 482, \"instagram\": 240, \"tag\": 204, \"creation\": 791, \"writing\": 1980, \"editing\": 327, \"publishing\": 170, \"studio\": 519, \"tableau\": 3894, \"use\": 932, \"contributed\": 1890, \"wide\": 167, \"own\": 1436, \"zachary\": 69, \"ward\": 69, \"ai\": 2328, \"researcher\": 805, \"zward\": 3, \"generative\": 307, \"adversarial\": 332, \"networks\": 1136, \"gans\": 512, \"transformers\": 563, \"reinforcement\": 878, \"learning\": 13949, \"models\": 4985, \"value\": 442, \"leverages\": 211, \"advancements\": 143, \"push\": 63, \"boundaries\": 130, \"what\": 70, \"possible\": 61, \"pytorch\": 2581, \"tensorflow\": 3757, \"deep\": 2537, \"rllib\": 11, \"stable\": 21, \"baselines\": 14, \"gan\": 219, \"hugging\": 18, \"face\": 51, \"operating\": 5256, \"ubuntu\": 241, \"windows\": 5665, \"scientist\": 3620, \"institution\": 161, \"novel\": 292, \"model\": 4309, \"image\": 1148, \"synthesis\": 91, \"achieving\": 1314, \"state\": 522, \"art\": 387, \"cifar\": 22, \"dataset\": 220, \"researchers\": 276, \"robot\": 361, \"task\": 116, \"completion\": 109, \"published\": 3715, \"papers\": 899, \"tier\": 876, \"conferences\": 1043, \"neurips\": 151, \"icml\": 308, \"transformer\": 119, \"natural\": 1071, \"glue\": 641, \"benchmark\": 94, \"course\": 174, \"undergraduate\": 94, \"ph\": 323, \"d\": 440, \"dissertation\": 107, \"advisor\": 55, \"m\": 471, \"sc\": 302, \"2013\": 731, \"thesis\": 329, \"journals\": 378, \"paper\": 2040, \"open\": 1468, \"sourced\": 131, \"libraries\": 1213, \"partners\": 288, \"real\": 2264, \"world\": 609, \"problems\": 898, \"memberships\": 744, \"member\": 601, \"association\": 1237, \"advancement\": 82, \"artificial\": 305, \"intelligence\": 1572, \"aaai\": 74, \"international\": 1631, \"joint\": 38, \"ijcai\": 169, \"concise\": 1505, \"highlight\": 1131, \"good\": 1247, \"luck\": 1127, \"christopher\": 374, \"woods\": 33, \"christopherwoods\": 2, \"building\": 1037, \"friendly\": 890, \"visually\": 859, \"appealing\": 755, \"html\": 2354, \"react\": 5471, \"exceeding\": 402, \"client\": 1278, \"expectations\": 971, \"javascript\": 3925, \"css\": 2760, \"redux\": 499, \"router\": 64, \"macos\": 2787, \"familiarity\": 1411, \"restful\": 974, \"responsive\": 1384, \"consistent\": 212, \"codebase\": 148, \"fidelity\": 563, \"implementations\": 25, \"met\": 476, \"requirements\": 3653, \"concepts\": 1767, \"recommendations\": 1776, \"clients\": 2287, \"recipient\": 1079, \"company's\": 753, \"rising\": 43, \"star\": 269, \"contributions\": 741, \"blog\": 1089, \"post\": 189, \"over\": 658, \"views\": 80, \"academy\": 128, \"structured\": 312, \"woods'\": 1, \"manner\": 331, \"sections\": 369, \"emphasize\": 15, \"his\": 2094, \"relevant\": 1390, \"examples\": 427, \"notable\": 541, \"previous\": 311, \"roles\": 404, \"kristina\": 22, \"kpatrick\": 2, \"kristinapatrick\": 2, \"portfolio\": 912, \"ar\": 2115, \"vr\": 1995, \"3d\": 1223, \"modeling\": 3283, \"oculus\": 774, \"augmented\": 282, \"reality\": 362, \"markers\": 279, \"immersive\": 692, \"technology\": 1171, \"proficient\": 4002, \"range\": 933, \"passion\": 2017, \"field\": 609, \"various\": 3554, \"industries\": 1418, \"entertainment\": 152, \"healthcare\": 1584, \"utilized\": 1322, \"blender\": 414, \"maya\": 425, \"assets\": 202, \"environments\": 1173, \"hand\": 10, \"tracking\": 823, \"spatial\": 662, \"audio\": 110, \"vuforia\": 129, \"arkit\": 247, \"project\": 6073, \"deliverables\": 137, \"startups\": 3624, \"initiatives\": 617, \"built\": 2610, \"3ds\": 189, \"max\": 197, \"custom\": 257, \"robert\": 427, \"holden\": 13, \"robertholden\": 1, \"revenue\": 2542, \"campaign\": 926, \"execution\": 580, \"multi\": 141, \"channel\": 55, \"cpa\": 16, \"return\": 34, \"ad\": 302, \"spend\": 74, \"roas\": 12, \"growing\": 70, \"providing\": 1796, \"insights\": 4924, \"execute\": 487, \"from\": 2694, \"click\": 161, \"calendars\": 106, \"newsletter\": 22, \"mailchimp\": 99, \"constant\": 74, \"interpretation\": 381, \"competition\": 1696, \"recognized\": 400, \"finalist\": 351, \"excellence\": 476, \"nicholas\": 118, \"lee\": 192, \"nicholasleeai\": 2, \"experienced\": 2348, \"nlp\": 1102, \"strong\": 6665, \"publication\": 394, \"innovation\": 1920, \"word\": 268, \"embeddings\": 26, \"text\": 433, \"classification\": 899, \"sentiment\": 478, \"augmentation\": 53, \"q\": 143, \"policy\": 341, \"gradient\": 85, \"methods\": 299, \"linux\": 5096, \"lab\": 111, \"publications\": 706, \"finance\": 1270, \"assistant\": 315, \"california\": 1198, \"berkeley\": 678, \"teaching\": 33, \"machine\": 9865, \"courses\": 378, \"generation\": 409, \"conditional\": 25, \"iclr\": 164, \"attention\": 265, \"acl\": 128, \"chatbot\": 421, \"accuracy\": 2630, \"major\": 359, \"trading\": 57, \"financial\": 688, \"awarded\": 564, \"phd\": 61, \"2022\": 573, \"ms\": 106, \"stanford\": 559, \"bs\": 36, \"los\": 387, \"angeles\": 387, \"2012\": 1402, \"n\": 264, \"et\": 260, \"al\": 261, \"representations\": 8, \"computational\": 19, \"linguistics\": 7, \"patents\": 71, \"method\": 118, \"us\": 91, \"patent\": 247, \"9\": 431, \"999\": 5, \"electrical\": 299, \"electronics\": 119, \"engineers\": 2826, \"ieee\": 427, \"chelsea\": 67, \"chelseanewman\": 2, \"background\": 1996, \"interfaces\": 1412, \"accessible\": 275, \"meet\": 1580, \"needs\": 1911, \"front\": 1887, \"end\": 2508, \"native\": 1661, \"webpack\": 281, \"babel\": 125, \"eslint\": 30, \"jest\": 283, \"performing\": 129, \"sprint\": 126, \"planning\": 1762, \"estimation\": 121, \"roadmaps\": 1051, \"engineering\": 4551, \"profile\": 897, \"debugging\": 341, \"speed\": 219, \"stability\": 166, \"certificate\": 202, \"contributor\": 215, \"community\": 353, \"mentor\": 251, \"personal\": 1373, \"weather\": 178, \"showcasing\": 493, \"forecasts\": 21, \"source\": 1004, \"kit\": 76, \"collection\": 88, \"reusable\": 275, \"templates\": 65, \"master\": 3254, \"csm\": 898, \"mark\": 207, \"anderson\": 170, \"markandersonai\": 5, \"word2vec\": 6, \"named\": 84, \"entity\": 120, \"ner\": 3, \"object\": 482, \"detection\": 701, \"segmentation\": 611, \"robotics\": 3349, \"92\": 61, \"imdb\": 12, \"generating\": 70, \"realistic\": 98, \"images\": 181, \"objects\": 47, \"transactions\": 141, \"neural\": 539, \"yolov3\": 7, \"coco\": 7, \"translation\": 132, \"comparative\": 100, \"study\": 296, \"prof\": 14, \"john\": 427, \"smith\": 817, \"s\": 237, \"jane\": 12, \"doe\": 15, \"b\": 1521, \"ghi\": 265, \"2005\": 194, \"2009\": 176, \"tailor\": 1466, \"unique\": 963, \"strengths\": 556, \"joel\": 40, \"sosa\": 6, \"joelsosa\": 4, \"exceed\": 423, \"methodology\": 77, \"objective\": 515, \"json\": 41, \"realm\": 14, \"junit\": 272, \"xctest\": 14, \"mockito\": 68, \"integrate\": 2323, \"third\": 358, \"party\": 368, \"unit\": 220, \"worked\": 3052, \"closely\": 1063, \"managers\": 685, \"functionality\": 265, \"store's\": 30, \"charts\": 107, \"was\": 2528, \"under\": 73, \"description\": 317, \"are\": 1134, \"charles\": 197, \"gonzales\": 27, \"charlesgonzaleshr\": 1, \"strategic\": 641, \"positions\": 92, \"understand\": 769, \"effective\": 1268, \"inc\": 687, \"benefits\": 523, \"off\": 62, \"sessions\": 366, \"nonprofit\": 6, \"configured\": 349, \"usage\": 138, \"ongoing\": 119, \"openings\": 32, \"metrics\": 680, \"troubleshoot\": 389, \"materials\": 204, \"presentations\": 211, \"handouts\": 1, \"evaluation\": 283, \"mentorship\": 675, \"promote\": 67, \"fair\": 58, \"resolutions\": 32, \"facilitated\": 34, \"discussions\": 27, \"mediated\": 20, \"positive\": 207, \"environment\": 1246, \"alejandra\": 6, \"delgado\": 17, \"alejandradelgado\": 4, \"understanding\": 2824, \"slack\": 289, \"asana\": 534, \"define\": 340, \"productivity\": 707, \"meeting\": 202, \"strict\": 4, \"deadlines\": 211, \"visualize\": 380, \"test\": 2593, \"revisions\": 16, \"accessibility\": 698, \"reaching\": 16, \"global\": 73, \"audience\": 112, \"practice\": 270, \"cuid\": 5, \"mario\": 13, \"edwards\": 81, \"marioedwards\": 3, \"marioedwardsml\": 1, \"efficient\": 2012, \"scikit\": 3226, \"learn\": 4302, \"keras\": 635, \"opencv\": 199, \"storage\": 1079, \"manipulation\": 440, \"pandas\": 1037, \"numpy\": 839, \"sql\": 6300, \"recommendation\": 546, \"defect\": 379, \"manufacturing\": 160, \"production\": 727, \"startup\": 978, \"evaluated\": 26, \"scientists\": 945, \"large\": 4096, \"scale\": 2298, \"kaggle\": 447, \"competitions\": 846, \"challenge\": 518, \"amazon\": 1464, \"such\": 3276, \"nips\": 148, \"holder\": 105, \"council\": 2045, \"america\": 1752, \"alliance\": 1185, \"give\": 22, \"point\": 68, \"most\": 158, \"bullock\": 32, \"jessicabullock\": 1, \"leadership\": 1704, \"daily\": 265, \"minimize\": 109, \"effectiveness\": 168, \"chat\": 307, \"analyze\": 1420, \"issue\": 214, \"partner\": 34, \"but\": 588, \"posting\": 40, \"align\": 568, \"shaun\": 15, \"hill\": 114, \"shaunhilldba\": 1, \"backup\": 1061, \"recovery\": 1110, \"tuning\": 1496, \"uptime\": 1023, \"variety\": 80, \"mysql\": 2879, \"postgresql\": 1788, \"microsoft\": 2420, \"server\": 2030, \"operations\": 1082, \"indexing\": 493, \"query\": 1016, \"statistics\": 1506, \"backups\": 109, \"schema\": 396, \"integrity\": 779, \"99\": 1332, \"incidents\": 677, \"administrators\": 296, \"knowledge\": 2281, \"oracle\": 1690, \"ibm\": 102, \"db2\": 17, \"profiler\": 7, \"analyzer\": 13, \"audit\": 45, \"mcdst\": 3, \"ocp\": 132, \"comptia\": 1584, \"guild\": 13, \"standard\": 253, \"2\": 1673, \"3\": 2164, \"title\": 135, \"dates\": 123, \"4\": 1629, \"6\": 853, \"7\": 517, \"mrs\": 65, \"brittany\": 113, \"george\": 83, \"brittanygeorge\": 2, \"mlops\": 637, \"airflow\": 1437, \"etl\": 2686, \"big\": 2838, \"architectures\": 668, \"spark\": 3661, \"warehousing\": 2385, \"workflow\": 103, \"dag\": 32, \"extraction\": 95, \"transformation\": 223, \"loading\": 97, \"hadoop\": 1802, \"nosql\": 1458, \"gcp\": 1604, \"scala\": 477, \"redshift\": 1151, \"practitioner\": 430, \"churn\": 1706, \"pipeline\": 1847, \"latency\": 698, \"andrew\": 251, \"robinson\": 116, \"andrewordigital\": 2, \"lead\": 668, \"specialists\": 9, \"direction\": 58, \"actionable\": 387, \"accordingly\": 26, \"formats\": 105, \"posts\": 573, \"newsletters\": 138, \"engines\": 437, \"calendar\": 127, \"photography\": 8, \"youtube\": 26, \"agency's\": 82, \"annual\": 275, \"magazine\": 274, \"future\": 279, \"includes\": 681, \"andrew's\": 14, \"lists\": 1100, \"coursework\": 1382, \"easy\": 563, \"read\": 272, \"format\": 233, \"bullet\": 204, \"points\": 323, \"white\": 266, \"space\": 205, \"scan\": 250, \"terri\": 16, \"woodard\": 10, \"insert\": 523, \"number\": 174, \"cybersecurity\": 1351, \"analyst\": 5005, \"8\": 1459, \"risk\": 1046, \"penetration\": 823, \"network\": 2989, \"siem\": 535, \"incident\": 1161, \"response\": 1299, \"mitigating\": 269, \"threats\": 641, \"posture\": 204, \"possess\": 276, \"excellent\": 1162, \"nmap\": 64, \"metasploit\": 86, \"nessus\": 65, \"splunk\": 240, \"regulatory\": 574, \"hipaa\": 268, \"pci\": 228, \"dss\": 228, \"soc\": 16, \"protocols\": 358, \"authentication\": 224, \"analytical\": 607, \"problem\": 1699, \"solving\": 1689, \"ability\": 2113, \"think\": 25, \"critically\": 28, \"outside\": 7, \"box\": 178, \"assessments\": 609, \"vulnerabilities\": 459, \"remediation\": 121, \"respond\": 248, \"reduce\": 546, \"awareness\": 717, \"contractors\": 5, \"threat\": 311, \"hunting\": 85, \"activities\": 49, \"contain\": 30, \"measure\": 243, \"stay\": 366, \"current\": 72, \"emerging\": 177, \"pentest\": 89, \"cissp\": 335, \"author\": 320, \"articles\": 1021, \"g\": 907, \"today\": 4, \"presenter\": 45, \"black\": 123, \"hat\": 251, \"rsa\": 69, \"matthew\": 259, \"hardy\": 25, \"matthewhardyrobotics\": 1, \"matthewhardy\": 1, \"ros\": 932, \"mechatronics\": 620, \"sensor\": 985, \"fusion\": 749, \"path\": 655, \"collaborating\": 695, \"autonomous\": 729, \"vehicles\": 139, \"industrial\": 235, \"automation\": 2158, \"mechatronic\": 87, \"devices\": 558, \"algorithms\": 3988, \"enable\": 95, \"decision\": 1857, \"navigation\": 476, \"obstacle\": 57, \"avoidance\": 57, \"faculty\": 116, \"pid\": 206, \"predictive\": 2495, \"kalman\": 179, \"filters\": 77, \"particle\": 89, \"algorithm\": 498, \"dijkstra's\": 61, \"matlab\": 904, \"icra\": 91, \"iros\": 44, \"ra\": 1, \"l\": 168, \"settings\": 40, \"student\": 103, \"commercialize\": 10, \"qualifications\": 1458, \"there\": 254, \"no\": 300, \"spelling\": 450, \"peter\": 52, \"barron\": 16, \"peterbarronba\": 1, \"requirement\": 207, \"gathering\": 373, \"presentation\": 609, \"stakeholder\": 2008, \"visualization\": 5545, \"career\": 130, \"gathered\": 395, \"cases\": 734, \"benefit\": 107, \"realization\": 3, \"plans\": 917, \"key\": 2243, \"improvements\": 817, \"operational\": 554, \"consulting\": 306, \"visualizations\": 1486, \"reports\": 1050, \"status\": 99, \"workshops\": 377, \"meetings\": 112, \"gather\": 514, \"build\": 465, \"power\": 2556, \"bi\": 3018, \"powerpoint\": 307, \"prezi\": 11, \"waterfall\": 93, \"mining\": 480, \"cba\": 153, \"cda\": 357, \"iiba\": 58, \"pmi\": 59, \"consulting's\": 20, \"above\": 98, \"tailored\": 355, \"candidate's\": 1038, \"carol\": 46, \"carolsmithdata\": 1, \"statistical\": 2661, \"acumen\": 125, \"hypothesis\": 624, \"regression\": 917, \"series\": 467, \"d3\": 641, \"js\": 4518, \"datasets\": 1818, \"patterns\": 967, \"correlations\": 152, \"dashboards\": 1247, \"indicators\": 420, \"kpis\": 413, \"predict\": 954, \"outcomes\": 667, \"storytelling\": 496, \"tasks\": 1493, \"extract\": 693, \"assurance\": 256, \"governance\": 1160, \"mathematics\": 519, \"startups'\": 136, \"dashboard\": 704, \"peer\": 146, \"reviewed\": 140, \"journal\": 1287, \"janet\": 32, \"ortiz\": 59, \"janetortizhr\": 1, \"mediation\": 115, \"negotiation\": 84, \"objectives\": 1139, \"processes\": 2190, \"screening\": 60, \"orientation\": 76, \"diversity\": 314, \"inclusion\": 261, \"needed\": 86, \"report\": 211, \"documents\": 108, \"recruiter\": 15, \"onboard\": 33, \"fairs\": 19, \"person\": 280, \"interviews\": 557, \"assess\": 70, \"reported\": 186, \"questions\": 593, \"criteria\": 17, \"streamlined\": 44, \"underrepresented\": 3, \"groups\": 214, \"workforce\": 44, \"phr\": 174, \"pending\": 44, \"interpersonal\": 269, \"alexis\": 50, \"robles\": 25, \"alexisrobles\": 2, \"slam\": 72, \"simultaneous\": 14, \"localization\": 31, \"mapping\": 177, \"motion\": 189, \"jira\": 1006, \"robots\": 180, \"robotic\": 1385, \"optimizations\": 21, \"refactoring\": 79, \"tested\": 150, \"arms\": 102, \"participant\": 52, \"nasa\": 4, \"board\": 616, \"mathworks\": 81, \"before\": 744, \"submitting\": 698, \"garrett\": 38, \"holt\": 24, \"garretholt\": 1, \"cloudability\": 9, \"parkmycloud\": 8, \"explorer\": 101, \"ansible\": 1261, \"terraform\": 1335, \"cloudformation\": 467, \"automating\": 159, \"provisioning\": 303, \"scaling\": 102, \"100\": 421, \"computing\": 1581, \"builder\": 27, \"achieved\": 852, \"stars\": 74, \"michelle\": 191, \"davenport\": 8, \"michelledavenport\": 3, \"michelledavenportcloud\": 1, \"accomplished\": 248, \"containerization\": 1146, \"microservices\": 759, \"iam\": 448, \"identity\": 391, \"centos\": 148, \"enterprise\": 333, \"clusters\": 94, \"measures\": 435, \"expert\": 611, \"re\": 193, \"invent\": 176, \"hackathon\": 1447, \"gateway\": 167, \"18\": 15, \"release\": 79, \"deborah\": 76, \"underwood\": 10, \"deborahunderwood\": 1, \"impact\": 1270, \"er\": 85, \"erm\": 2, \"dimensional\": 49, \"elt\": 27, \"cdc\": 6, \"informatica\": 813, \"talend\": 535, \"ssis\": 91, \"warehouse\": 890, \"savings\": 285, \"lake\": 257, \"supporting\": 55, \"terabytes\": 18, \"powercenter\": 558, \"sources\": 805, \"roadmap\": 842, \"daa\": 18, \"dga\": 1, \"sa\": 3, \"showcase\": 388, \"deborah's\": 3, \"her\": 4290, \"provides\": 478, \"successes\": 21, \"see\": 20, \"here\": 866, \"susan\": 115, \"susanedwardsqa\": 1, \"automated\": 1526, \"bug\": 552, \"selenium\": 1054, \"testng\": 280, \"bugzilla\": 228, \"jmeter\": 273, \"qa\": 1461, \"releases\": 398, \"bottlenecks\": 84, \"defects\": 770, \"tool\": 282, \"density\": 210, \"diligent\": 1, \"cast\": 87, \"istqb\": 159, \"ocpjp\": 231, \"ast\": 8, \"kathleen\": 82, \"santos\": 28, \"kathleensantos\": 1, \"within\": 1576, \"units\": 71, \"analysts\": 366, \"successful\": 1116, \"warehouses\": 402, \"marts\": 28, \"relationship\": 161, \"2008\": 358, \"powerdesigner\": 115, \"olap\": 9, \"dasca\": 261, \"group\": 492, \"need\": 720, \"further\": 970, \"assistance\": 267, \"norris\": 18, \"kathleennorris\": 2, \"layouts\": 84, \"bootstrap\": 140, \"material\": 206, \"brand\": 691, \"alignment\": 691, \"component\": 432, \"troubleshooting\": 1006, \"angular\": 614, \"significant\": 734, \"library\": 688, \"required\": 410, \"redesign\": 113, \"cfd\": 7, \"stand\": 112, \"out\": 243, \"karen\": 162, \"karensmith\": 1, \"unix\": 595, \"active\": 649, \"directory\": 677, \"networking\": 1377, \"reliability\": 817, \"red\": 261, \"tcp\": 419, \"ip\": 421, \"dns\": 521, \"dhcp\": 501, \"firewall\": 222, \"configuration\": 417, \"cisco\": 298, \"juniper\": 92, \"nagios\": 456, \"solarwinds\": 165, \"domain\": 1000, \"perl\": 68, \"virtualization\": 578, \"vmware\": 475, \"hyper\": 188, \"v\": 234, \"controllers\": 39, \"file\": 78, \"servers\": 384, \"rules\": 56, \"monitor\": 264, \"desktop\": 96, \"laptop\": 33, \"updates\": 238, \"patches\": 58, \"upgrades\": 97, \"routers\": 235, \"switches\": 226, \"firewalls\": 539, \"alerting\": 139, \"exchange\": 153, \"mcsa\": 41, \"help\": 761, \"desk\": 192, \"tickets\": 114, \"hardware\": 989, \"center\": 90, \"sharon\": 79, \"fitzgerald\": 12, \"sharonfitzgerald\": 1, \"orchestration\": 394, \"reliable\": 231, \"circleci\": 188, \"relic\": 315, \"yaml\": 7, \"cluster\": 113, \"manual\": 980, \"effort\": 60, \"availability\": 749, \"disaster\": 344, \"rsync\": 7, \"loss\": 207, \"foundation\": 1966, \"day\": 283, \"highlighting\": 385, \"sharon's\": 8, \"brief\": 178, \"overview\": 344, \"formal\": 58, \"micheal\": 6, \"harvey\": 49, \"michealharvey\": 2, \"gaming\": 473, \"benjamin\": 145, \"pittman\": 12, \"benjaminpittman\": 1, \"winning\": 253, \"concept\": 255, \"positioning\": 50, \"messaging\": 83, \"cpm\": 401, \"trello\": 491, \"basecamp\": 29, \"benjamin's\": 5, \"quickly\": 135, \"jeffrey\": 202, \"taylor\": 398, \"jeffreytaylor\": 1, \"timelines\": 322, \"behavior\": 883, \"preferences\": 237, \"communicate\": 1407, \"ceo\": 16, \"directors\": 36, \"r\": 2061, \"theano\": 45, \"reverse\": 166, \"chronological\": 168, \"degrees\": 85, \"institutions\": 70, \"bobby\": 9, \"curry\": 14, \"bcurry\": 3, \"bobbycurry\": 1, \"popular\": 841, \"prediction\": 253, \"forecasting\": 627, \"apache\": 4913, \"beam\": 1280, \"collect\": 91, \"interactive\": 1465, \"start\": 287, \"purchase\": 72, \"recommend\": 167, \"personalized\": 92, \"predicting\": 522, \"matplotlib\": 1080, \"seaborn\": 808, \"cassandra\": 833, \"talk\": 219, \"crowd\": 2, \"professionals\": 178, \"co\": 311, \"authored\": 299, \"sciences\": 558, \"amy\": 184, \"johnson\": 572, \"amyjohnson\": 3, \"amyjohnsondevops\": 1, \"downtime\": 974, \"monolithic\": 29, \"containerized\": 241, \"utilization\": 160, \"site\": 187, \"0\": 401, \"pull\": 13, \"requests\": 366, \"carefully\": 206, \"carl\": 56, \"reyes\": 37, \"full\": 1376, \"carlreyes\": 2, \"node\": 1949, \"back\": 278, \"express\": 548, \"mongodb\": 2579, \"integrations\": 130, \"performer\": 29, \"review\": 172, \"startup's\": 46, \"details\": 73, \"detailed\": 386, \"list\": 755, \"awards\": 852, \"educational\": 234, \"indicating\": 149, \"krueger\": 15, \"jessika\": 2, \"jesskrueger\": 1, \"physics\": 526, \"gameplay\": 412, \"level\": 729, \"dynamic\": 843, \"gamedev\": 54, \"studios\": 82, \"mechanics\": 230, \"characters\": 57, \"sound\": 19, \"aaa\": 146, \"basic\": 564, \"walker\": 123, \"johnwalkerux\": 1, \"johnwalker\": 4, \"critiques\": 21, \"visual\": 594, \"article\": 423, \"importance\": 272, \"adjustments\": 34, \"brandy\": 48, \"brandyward\": 3, \"brandywardux\": 1, \"findings\": 1163, \"correctly\": 17, \"bounce\": 142, \"thinking\": 387, \"iteration\": 96, \"avoid\": 7, \"jargon\": 8, \"overly\": 7, \"terms\": 28, \"action\": 94, \"verbs\": 62, \"describe\": 53, \"numbers\": 61, \"demonstrate\": 531, \"kelley\": 36, \"peterkelleydev\": 1, \"peterkelley\": 1, \"html5\": 245, \"css3\": 195, \"between\": 218, \"priority\": 64, \"authorization\": 126, \"mechanisms\": 123, \"passport\": 6, \"month\": 124, \"medium\": 147, \"general\": 40, \"assembly\": 58, \"way\": 55, \"potential\": 2307, \"employers\": 413, \"get\": 26, \"touch\": 16, \"peter's\": 15, \"focus\": 1030, \"leaves\": 1, \"room\": 16, \"has\": 1877, \"obtained\": 62, \"jennifer\": 371, \"stewart\": 74, \"jenniferstewart\": 2, \"feature\": 1461, \"maintainable\": 172, \"translate\": 57, \"bonus\": 6, \"daniels\": 39, \"amandadaniels\": 1, \"transform\": 294, \"lakes\": 90, \"mart\": 42, \"auditability\": 1, \"streaming\": 125, \"kafka\": 573, \"snowflake\": 349, \"bigquery\": 580, \"amber\": 81, \"amberandersoncloud\": 1, \"amberanderson\": 1, \"architecting\": 34, \"ec2\": 134, \"s3\": 352, \"compute\": 59, \"eks\": 27, \"gke\": 24, \"nsgs\": 17, \"cloudspark\": 5, \"hybrid\": 329, \"fortune\": 272, \"container\": 59, \"configurations\": 81, \"cloudburst\": 1, \"throughput\": 113, \"mr\": 50, \"may\": 656, \"jeffreymaydevops\": 1, \"ambitious\": 7, \"puppet\": 44, \"dockerized\": 31, \"compose\": 17, \"participate\": 205, \"call\": 256, \"rotation\": 44, \"24\": 176, \"migrate\": 169, \"legacy\": 203, \"alexandria\": 10, \"king\": 112, \"alexandriaking\": 3, \"alexandriakingcloud\": 1, \"enabling\": 210, \"spearheaded\": 62, \"adoption\": 388, \"caching\": 359, \"layers\": 4, \"load\": 484, \"balancers\": 52, \"vpc\": 163, \"acls\": 36, \"protection\": 58, \"ceremony\": 24, \"blogs\": 149, \"walsh\": 15, \"kwalsh\": 2, \"karenwalshcyber\": 1, \"protect\": 386, \"organizations\": 185, \"cyber\": 103, \"mitigation\": 204, \"vpns\": 191, \"ids\": 65, \"ips\": 64, \"qradar\": 10, \"nist\": 142, \"cobit\": 4, \"configure\": 130, \"events\": 148, \"root\": 99, \"causes\": 14, \"corrective\": 17, \"actions\": 42, \"regulations\": 399, \"vulnerability\": 583, \"maintenance\": 641, \"csa\": 103, \"75\": 209, \"identified\": 478, \"mitigated\": 139, \"saving\": 30, \"losses\": 30, \"phishing\": 116, \"attacks\": 134, \"annette\": 13, \"schneider\": 23, \"anneschneider\": 2, \"annetteschneider\": 1, \"billion\": 20, \"nifi\": 401, \"60\": 30, \"2006\": 120, \"machinery\": 35, \"acm\": 57, \"error\": 158, \"free\": 167, \"spencer\": 52, \"bryant\": 35, \"spencerbryant\": 1, \"contributing\": 280, \"mechanical\": 129, \"simulation\": 145, \"simulink\": 196, \"cad\": 40, \"solidworks\": 36, \"360\": 15, \"logistics\": 442, \"existing\": 675, \"hackathons\": 176, \"meatronics\": 1, \"experiments\": 374, \"validate\": 130, \"arm\": 180, \"certifying\": 25, \"kimberly\": 204, \"cabrera\": 31, \"blockchain\": 4481, \"kimberlycabrera\": 1, \"solidity\": 1078, \"smart\": 979, \"contracts\": 536, \"web3\": 873, \"consensus\": 541, \"ethereum\": 1292, \"hyperledger\": 262, \"fabric\": 258, \"contract\": 390, \"truffle\": 385, \"openzeppelin\": 66, \"ethers\": 57, \"proof\": 458, \"pow\": 84, \"stake\": 235, \"pos\": 98, \"byzantine\": 89, \"fault\": 115, \"tolerance\": 97, \"bft\": 25, \"supply\": 547, \"chain\": 602, \"decentralized\": 487, \"defi\": 92, \"interact\": 49, \"dapps\": 42, \"poc\": 4, \"highest\": 46, \"passed\": 70, \"rigorous\": 71, \"exam\": 72, \"helped\": 54, \"monica\": 46, \"stanton\": 3, \"monicastanton\": 4, \"unityscript\": 125, \"autodesk\": 37, \"scene\": 4, \"editor\": 51, \"animation\": 258, \"titles\": 256, \"artists\": 175, \"textures\": 146, \"pixel\": 48, \"perfect\": 53, \"games\": 407, \"indie\": 88, \"puzzles\": 10, \"platforming\": 3, \"interface\": 229, \"epic\": 79, \"committee\": 9, \"shooter\": 9, \"lopez\": 162, \"charleslopez\": 1, \"organizational\": 193, \"critical\": 653, \"cbap\": 95, \"ban\": 1, \"stephanie\": 202, \"gilbert\": 28, \"stephaniegilbert\": 2, \"gazebo\": 71, \"filter\": 179, \"federation\": 44, \"victoria\": 76, \"vjones\": 2, \"vjonesdevops\": 2, \"enhancing\": 402, \"helm\": 17, \"playbooks\": 112, \"module\": 22, \"rachel\": 159, \"mcdonald\": 48, \"rachelmcdonald\": 2, \"es6\": 148, \"invision\": 601, \"fitness\": 52, \"rating\": 553, \"marketplace\": 32, \"freecodecamp\": 36, \"bennett\": 61, \"kimberlybennett\": 1, \"possesses\": 244, \"exploit\": 16, \"culture\": 111, \"log\": 67, \"zero\": 130, \"prioritized\": 82, \"plan\": 321, \"debra\": 67, \"rivera\": 80, \"debrarivera\": 1, \"bring\": 250, \"prototype\": 74, \"granted\": 10, \"876\": 6, \"521\": 1, \"intelligent\": 45, \"debra's\": 15, \"well\": 518, \"dr\": 145, \"choi\": 14, \"jchoi\": 3, \"johnchoi\": 1, \"distributed\": 216, \"datadog\": 8, \"cka\": 190, \"garcia\": 204, \"patriciagarcia\": 1, \"terabyte\": 2, \"robust\": 248, \"rman\": 66, \"diagrams\": 133, \"dictionaries\": 37, \"included\": 134, \"12c\": 27, \"auditing\": 157, \"document\": 42, \"iadp\": 1, \"oug\": 8, \"forum\": 80, \"keller\": 20, \"bkeller\": 4, \"brandykeller\": 2, \"iac\": 207, \"cloudtrail\": 18, \"cloudwatch\": 105, \"subnets\": 129, \"routes\": 14, \"saas\": 133, \"next\": 52, \"jeremy\": 123, \"jeremyjohnson\": 2, \"jeremyjohnsondbadmin\": 1, \"redis\": 106, \"veritas\": 23, \"netbackup\": 20, \"veeam\": 15, \"replication\": 33, \"david\": 393, \"davidriverasoftware\": 2, \"arrays\": 341, \"linked\": 343, \"stacks\": 322, \"queues\": 331, \"trees\": 506, \"graphs\": 344, \"sorting\": 254, \"searching\": 220, \"graph\": 157, \"event\": 260, \"spring\": 970, \"boot\": 404, \"icpc\": 8, \"regional\": 21, \"contest\": 68, \"traveling\": 5, \"salesman\": 5, \"example\": 121, \"kevin\": 207, \"barnes\": 57, \"kevinbarnesml\": 2, \"hyperparameter\": 747, \"recommender\": 109, \"gridsearchcv\": 48, \"randomizedsearchcv\": 25, \"scipy\": 46, \"validation\": 512, \"roc\": 33, \"auc\": 35, \"bowl\": 149, \"predicted\": 80, \"earthquake\": 1, \"damage\": 11, \"coursera\": 71, \"justin\": 117, \"roberts\": 64, \"jroberts\": 4, \"justinrobertsdba\": 1, \"committed\": 223, \"optimal\": 195, \"advanced\": 778, \"innodb\": 18, \"automatic\": 9, \"workload\": 11, \"repository\": 105, \"explain\": 236, \"pl\": 65, \"t\": 279, \"sensitive\": 311, \"prevent\": 67, \"unauthorized\": 44, \"transfer\": 96, \"mcda\": 81, \"script\": 89, \"breaches\": 277, \"compliant\": 19, \"hernandez\": 232, \"stephaniehernandezhr\": 1, \"matters\": 39, \"sourcing\": 82, \"interviewing\": 146, \"recruiting\": 13, \"consistently\": 123, \"initiative\": 73, \"national\": 249, \"nhra\": 52, \"have\": 1169, \"stone\": 55, \"robertstone\": 1, \"partitioning\": 105, \"average\": 456, \"11g\": 7, \"technique\": 13, \"university's\": 88, \"adjusted\": 21, \"according\": 51, \"bradley\": 84, \"street\": 100, \"annbradleydba\": 1, \"seasoned\": 242, \"relational\": 491, \"brtools\": 1, \"ganglia\": 1, \"restores\": 10, \"clustering\": 272, \"sharding\": 8, \"otn\": 13, \"nrobinson\": 3, \"nicholasrobinson\": 1, \"virtual\": 323, \"vive\": 74, \"daydream\": 27, \"arcore\": 190, \"magic\": 8, \"leap\": 10, \"one\": 53, \"hololens\": 13, \"pc\": 141, \"facing\": 15, \"gallery\": 28, \"featuring\": 125, \"shopping\": 72, \"allowing\": 137, \"virtually\": 3, \"try\": 16, \"clothing\": 4, \"accessories\": 7, \"moore\": 417, \"davidmoore\": 4, \"writer\": 868, \"researched\": 74, \"drives\": 161, \"boosts\": 31, \"copywriting\": 509, \"proofreading\": 390, \"resonates\": 68, \"target\": 129, \"audiences\": 221, \"cms\": 161, \"relevance\": 38, \"wrote\": 303, \"copy\": 188, \"boosted\": 65, \"edited\": 352, \"polished\": 24, \"final\": 37, \"freelance\": 251, \"different\": 113, \"english\": 353, \"wordpress\": 172, \"98\": 29, \"nicole\": 116, \"brooks\": 74, \"nicolebrooks\": 2, \"apps\": 324, \"collaborative\": 484, \"swiftui\": 19, \"xcode\": 43, \"techcorp\": 85, \"prioritizing\": 261, \"appdev\": 4, \"grossing\": 10, \"galactic\": 25, \"odyssey\": 28, \"category\": 80, \"nielsen\": 163, \"norman\": 190, \"concrete\": 35, \"sean\": 74, \"house\": 177, \"seanhouse\": 2, \"expenses\": 82, \"guarantee\": 3, \"firm\": 126, \"centers\": 23, \"capital\": 9, \"expenditures\": 10, \"sized\": 44, \"kelly\": 238, \"bray\": 12, \"kellybray\": 2, \"all\": 215, \"browsers\": 43, \"banking\": 239, \"set\": 174, \"group's\": 3, \"follow\": 46, \"headings\": 66, \"summaries\": 60, \"kelly's\": 27, \"snapshot\": 2, \"demonstrating\": 386, \"commitment\": 174, \"craft\": 47, \"categorization\": 15, \"still\": 12, \"essential\": 446, \"dorothy\": 10, \"dorothynorman\": 1, \"launching\": 204, \"fast\": 266, \"paced\": 248, \"share\": 241, \"executives\": 161, \"customers\": 666, \"executive\": 233, \"mba\": 327, \"quarter\": 226, \"norman's\": 2, \"denise\": 98, \"guzman\": 36, \"deniseguzman\": 2, \"contently\": 61, \"crafting\": 369, \"compelling\": 216, \"more\": 362, \"edit\": 63, \"manuals\": 142, \"brochures\": 34, \"flyers\": 15, \"case\": 516, \"subject\": 70, \"matter\": 66, \"experts\": 79, \"clarity\": 169, \"revised\": 7, \"office\": 687, \"grammarly\": 27, \"soft\": 142, \"denise's\": 7, \"readability\": 19, \"howe\": 16, \"kellyhowecloud\": 1, \"hub\": 82, \"estimator\": 77, \"first\": 832, \"providers\": 59, \"rosales\": 10, \"robertrosales\": 1, \"blend\": 274, \"offerings\": 73, \"pricing\": 111, \"representatives\": 4, \"zendesk\": 155, \"freshdesk\": 64, \"clayton\": 29, \"jasonclaytoncyber\": 1, \"investigate\": 42, \"monitored\": 135, \"preventing\": 72, \"breach\": 100, \"exposure\": 863, \"progress\": 277, \"procedure\": 27, \"gdpr\": 86, \"carbon\": 5, \"exabeam\": 1, \"qualys\": 5, \"logrhythm\": 10, \"throughout\": 187, \"lisa\": 286, \"gill\": 19, \"lisagillqa\": 1, \"minimal\": 196, \"appium\": 288, \"testrail\": 233, \"cucumber\": 88, \"owners\": 52, \"faster\": 24, \"blake\": 20, \"davidblakecloud\": 2, \"owasp\": 41, \"cli\": 21, \"owens\": 51, \"davidowensai\": 1, \"davidowens\": 1, \"advancing\": 17, \"experimentation\": 301, \"sharing\": 368, \"focusing\": 110, \"graduate\": 241, \"covering\": 29, \"submission\": 7, \"nltk\": 181, \"spacy\": 123, \"bert\": 74, \"roberta\": 76, \"rl\": 54, \"sarsa\": 20, \"actor\": 19, \"critic\": 19, \"yolo\": 8, \"ssd\": 4, \"fcn\": 1, \"u\": 24, \"net\": 51, \"cvpr\": 206, \"combined\": 194, \"wyatt\": 33, \"robertwyatt\": 1, \"referrals\": 33, \"diverse\": 212, \"enrollment\": 109, \"compensation\": 19, \"administrative\": 107, \"ahra\": 1, \"melvin\": 18, \"thomas\": 378, \"melvinthomas\": 1, \"teamwork\": 142, \"jan\": 75, \"agricultural\": 4, \"sensors\": 155, \"actuators\": 82, \"dec\": 43, \"drones\": 7, \"approaches\": 29, \"lidar\": 71, \"stereo\": 12, \"imu\": 35, \"grant\": 174, \"circuit\": 15, \"signal\": 31, \"brown\": 575, \"debrabrown\": 1, \"erwin\": 131, \"toad\": 21, \"modeler\": 37, \"unified\": 29, \"dda\": 2, \"bdi\": 2, \"middleton\": 12, \"robertmiddleton\": 2, \"hancock\": 20, \"johnhancockrobotics\": 1, \"cnc\": 5, \"inspection\": 27, \"grippers\": 32, \"capacity\": 55, \"handling\": 227, \"labor\": 67, \"astar\": 1, \"james\": 497, \"baldwin\": 13, \"jbaldwin\": 2, \"jamesbaldwinqa\": 1, \"jbaldwinqa\": 1, \"dedicated\": 180, \"coverage\": 303, \"tester\": 254, \"ctfl\": 4, \"webdriver\": 182, \"confluence\": 32, \"baldwin's\": 1, \"sarah\": 226, \"zimmerman\": 31, \"sarahzimmerman\": 2, \"typescript\": 167, \"nativescript\": 3, \"ionic\": 26, \"fetch\": 36, \"simultaneously\": 171, \"scratch\": 24, \"released\": 26, \"play\": 96, \"maps\": 44, \"modular\": 47, \"documented\": 95, \"catherine\": 45, \"morales\": 78, \"operation\": 37, \"alexander\": 97, \"nash\": 20, \"alexandernash\": 1, \"babok\": 16, \"cause\": 86, \"pareto\": 1, \"securing\": 38, \"funding\": 54, \"corporate\": 6, \"collected\": 231, \"informing\": 315, \"tracy\": 72, \"martinez\": 188, \"tracymartinez\": 1, \"migrating\": 78, \"ccsp\": 44, \"rewritten\": 1, \"rather\": 63, \"than\": 78, \"focused\": 124, \"nguyen\": 92, \"matthewnguyen\": 2, \"synapse\": 76, \"bigtable\": 27, \"dataproc\": 15, \"files\": 70, \"flows\": 80, \"keynote\": 29, \"brianna\": 37, \"briannabrown\": 1, \"york\": 144, \"ny\": 90, \"six\": 43, \"sigma\": 11, \"qlikview\": 143, \"sap\": 87, \"businessobjects\": 53, \"extracted\": 33, \"influencing\": 17, \"allocation\": 247, \"cbia\": 22, \"csd\": 15, \"position\": 591, \"leah\": 23, \"leahwhite\": 4, \"preprocessing\": 611, \"selection\": 258, \"plotly\": 245, \"equipment\": 192, \"empirical\": 23, \"titanic\": 41, \"prices\": 432, \"carmen\": 30, \"miller\": 477, \"carmenmillerux\": 1, \"carmendesigner\": 1, \"hypotheses\": 22, \"launches\": 267, \"depth\": 115, \"evaluate\": 68, \"refine\": 80, \"briefs\": 9, \"informed\": 270, \"daniel\": 252, \"dtaylordev\": 2, \"tokens\": 9, \"stripe\": 13, \"handled\": 21, \"maintainability\": 240, \"introducing\": 9, \"login\": 14, \"mechanism\": 17, \"not\": 1582, \"exhaustive\": 3, \"include\": 102, \"visible\": 1, \"campos\": 28, \"robertcampos\": 1, \"gains\": 10, \"iba\": 6, \"bia\": 1, \"don't\": 121, \"hesitate\": 119, \"reach\": 135, \"paula\": 40, \"jacobson\": 29, \"paulajacobson\": 1, \"meets\": 87, \"voice\": 66, \"tone\": 74, \"independently\": 46, \"collaboratively\": 93, \"part\": 39, \"repeat\": 76, \"instruction\": 9, \"completeness\": 37, \"aligned\": 191, \"american\": 184, \"writers\": 94, \"awai\": 35, \"union\": 3, \"nwu\": 2, \"docs\": 36, \"marketer\": 35, \"ccm\": 13, \"cmi\": 6, \"copywriter\": 44, \"ccw\": 2, \"miranda\": 16, \"mirandasantos\": 2, \"versatile\": 56, \"tight\": 81, \"brands\": 17, \"pieces\": 23, \"blogging\": 44, \"goal\": 24, \"setting\": 129, \"punctuation\": 36, \"written\": 94, \"verbal\": 74, \"ghost\": 1, \"prowritingaid\": 9, \"hemingway\": 12, \"recognitions\": 3, \"proficiency\": 945, \"presence\": 103, \"phillip\": 34, \"cox\": 66, \"phillipcox\": 1, \"exploring\": 78, \"frontiers\": 10, \"captioning\": 8, \"inference\": 104, \"later\": 30, \"adopted\": 47, \"2011\": 50, \"xlnet\": 29, \"runner\": 35, \"interests\": 26, \"adaptation\": 5, \"jameslopezdataanalyst\": 1, \"interpreted\": 73, \"confidence\": 387, \"intervals\": 314, \"forecast\": 463, \"attendees\": 33, \"natalie\": 64, \"nataliemiller\": 2, \"grid\": 248, \"random\": 247, \"bayesian\": 268, \"cleaning\": 354, \"supervised\": 239, \"unsupervised\": 222, \"workflows\": 232, \"powered\": 120, \"convolutional\": 188, \"sherri\": 18, \"phillips\": 72, \"sherriphillips\": 4, \"precise\": 15, \"cameras\": 36, \"imus\": 9, \"safe\": 4, \"picking\": 6, \"placing\": 3, \"joshua\": 230, \"villegas\": 8, \"joshuavillegas\": 2, \"rrt\": 45, \"gps\": 45, \"lisagarciaux\": 1, \"educated\": 1, \"flow\": 70, \"heuristics\": 3, \"facilitating\": 45, \"margaret\": 61, \"carter\": 82, \"margaretcarter\": 2, \"pushing\": 94, \"flagship\": 60, \"simulator\": 38, \"animations\": 260, \"elements\": 131, \"sdks\": 23, \"300\": 189, \"non\": 574, \"profit\": 71, \"gnomon\": 2, \"school\": 211, \"effects\": 62, \"steamvr\": 3, \"techcrunch\": 4, \"disrupt\": 4, \"thompson\": 157, \"kthompson\": 2, \"karenthompsoncloud\": 1, \"vpcs\": 79, \"route\": 87, \"tables\": 282, \"reproducible\": 5, \"hour\": 49, \"chen\": 41, \"catherinechen\": 4, \"ranking\": 189, \"blueprint\": 133, \"million\": 200, \"people\": 15, \"jmiller\": 2, \"jamesmillerui\": 2, \"facilitate\": 71, \"browser\": 68, \"compatibility\": 105, \"ups\": 104, \"retrospectives\": 96, \"single\": 55, \"duplication\": 23, \"bugs\": 465, \"debt\": 41, \"codecademy\": 41, \"miller's\": 5, \"names\": 91, \"employment\": 114, \"he's\": 6, \"made\": 181, \"edward\": 79, \"watts\": 20, \"ewatts\": 4, \"edwardwatts\": 1, \"competitive\": 425, \"landscape\": 35, \"go\": 213, \"tracked\": 75, \"pqr\": 78, \"exceeded\": 136, \"morale\": 28, \"lisarobinson\": 1, \"contentwriter\": 22, \"informative\": 285, \"converting\": 4, \"leads\": 106, \"stories\": 177, \"resonate\": 15, \"persuasive\": 43, \"instructional\": 53, \"fiction\": 15, \"narrative\": 24, \"distribution\": 47, \"produce\": 30, \"whitepapers\": 39, \"incorporated\": 14, \"meta\": 56, \"10th\": 14, \"1st\": 206, \"grabbing\": 3, \"drupal\": 117, \"joomla\": 23, \"ahrefs\": 132, \"semrush\": 134, \"moz\": 17, \"hootsuite\": 47, \"buffer\": 6, \"sprout\": 12, \"lisa's\": 8, \"adaptability\": 48, \"creativity\": 95, \"brian\": 193, \"hicks\": 37, \"brianhickssoftware\": 1, \"brianhicks\": 1, \"life\": 207, \"cycles\": 75, \"maven\": 47, \"gradle\": 27, \"swagger\": 27, \"postman\": 10, \"versioning\": 13, \"flask\": 316, \"django\": 558, \"likes\": 8, \"bryan\": 73, \"bryanjbennett\": 1, \"demand\": 98, \"anomaly\": 79, \"caleb\": 35, \"porter\": 46, \"calebporter\": 1, 